/* 
  ITMainWinCtrl.strings
  iToolsMain

  Created by Aaron on 8/10/13.
  Copyright (c) 2013 __MyCompanyName__. All rights reserved.
*/

"EjectAlertTitle"           = "\"%@\" can't eject because the device is busy, Please try again later!";
"EjectAlertDefaultButton"   = "OK";

"SwitchAlertTitle"          = "Device is busy, Please try again later!";

"HelpMail"                  = "EMail";
"HelpSNS"                   = "Twitter";
"HelpBBS"                   = "Forum";
"HelpQQG"                   = "QQ Group";

"ITCNIsRunningAlertTitle"   = "iTools中国版 is running!";
